<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no">
        <title>代驾服务标准</title>
	    <script src="${_RESOURCES}/js/mui/mui.min.js" type="text/javascript" charset="utf-8"></script>
        <style>
            html,body,header,h1,span,div,img {
                margin: 0;
                padding: 0;
            }
            html,body {
                font-size: 16px;
                font-family: "Microsoft YaHei","微软雅黑","MicrosoftJhengHei",华文细黑,STHeiti,MingLiu;
            }
            /*头部*/
            /*头部*/
            .header{
            	background: #f8f8f8;
            	border-bottom:1px solid #cecece;
            	text-align: center;
            	width: 100%;
            	position: fixed;
            	top: 0;
            	left: 0;
            	z-index: 999;
            }
            .header h1{
            	height:2.75rem;
            	font-size: 0.9375rem;
            	line-height: 2.75rem;
            }
            .back{
                position: absolute;
                left: 0;
                top: 0;
                width:15%;
                height:100%;
                background:url(../resources/imgs/oilCard/back.png) no-repeat center;
                background-size:20% ;
            }
            .content {
                padding-top: 3.75rem;
                padding-bottom: 1rem;
                width: 90%;
                height: auto;
                overflow: hidden;
                margin: 0 auto;
                font-size: 14px;
            }
            .content p {
                margin: 5px 0;
            }
        </style>
    </head>
    <body>
        <header class="header">
            <span class="back mui-action-back"></span>
            <h1>代驾服务协议</h1>
        </header>
        <div class="content">
    		<p>甲方：代驾服务使用方</p>
            <p>乙方：代驾服务提供方</p>
            <p>甲、乙双方均为代驾服务平台用户，通过平台使用或提供代驾服务，均应遵守本协议内容。</p>

            <h3>一、 甲方权利义务</h2>
            <p>1.1 确定代驾车辆具备上路行驶手续齐全、车况正常（非改装车及部件）、保险有效等适宜代驾的条件，如因甲方隐瞒以上事实带来的纠纷或者损害，由甲方承担。</p>
            <p>1.2 有权要求乙方按指定路线行驶，但不得要求乙方超速、逆行等违章驾驶</p>
            <p>1.3 不得利用代驾从事违法犯罪行为，不得运载违禁、易燃易爆等危险物品。</p>
            <p>1.4 妥善保管车内及随身财物，如代驾过程中出现遗失，应立即报警。</p>
            <p>1.5 按照平台公示标准和本协议约定支付代驾服务费及其他费用。</p>
            <p>1.6 有权对乙方的代驾服务在平台上进行客观评价。</p>

            <h3>二、 乙方权利义务</h3>
            <p>2.1 代驾时身体状况良好，不存在不宜代驾的情况（患病、疲惫、饮酒等）。</p>
            <p>2.2 代驾时服饰整洁，举止文明。</p>
            <p>2.3 接单后不得擅自将甲方车辆交由他人驾驶。</p>
            <p>2.4 遵守交规，爱惜车辆，避免原地打轮、换挡不畅、压线等不良驾驶行为。</p>
            <p>2.5 结束代驾服务后检查并关闭所有车门、车窗及用电设备。</p>
            <p>2.6 到达始发地后如发现客户不在车上，且整个服务无下单人在车上，空车代驾，则禁止触碰客户车辆，立即报备客服调度，我司通知后可拒绝空车代驾，我司支付起步价；</p>
            <p>2.7 如遇交通事故，应当立即报警，听从交警部门处理，不得逃离现场，后反馈我司，积极配合客户处理事故，如无报备且弃客户不顾的，我司不结算代驾费用且视为肇事逃逸处理；（自身有代驾险的，积极跟进及沟通客户处理，走客户车辆保险的上涨部分由供应商负责）</p>

            <h3>三、代驾服务费用</h3>
            <p>3.1 实际服务时长为用户预约成功起，到用户到达终点止；</p>
            <p>3.2 预约成功后，用户在24小时之内，定位的市区内不限时间，不限公里数可进行消费；</p>
            <p>3.3 客户如需取消所预约的代驾服务，必须在确认的代驾服务时间提前至少30分钟取消，未按要求取消的订单，按一次服务完成计费；如有疑问，可拨打人工客服电话400-880-1768转3解决；</p>
            <p>3.4 服务时间内，每个用户只能进行一次预约时间的更改，要想再次更改只能进行取消订单的操作；</p>
            <p>3.5 从预约时间开始，司机免费等候30分钟，超出免费等候时间按每30分钟30元计收，不足30分钟按30分钟计，超过一个小时，则视为一次服务!</p>
            <p>3.6 服务范围一般在定位的该市区内，超出服务范围，代驾人员可选择拒绝提供服务；若提供服务，广州市和深圳市每10公里20元，其他城市每5公里20元。</p>

            <h3>四、交通事故处理</h3>
            <p>4.1代驾过程中发生交通事故，双方应当根据交警部门的事故认定确定责任。甲方有义务督导乙方在代驾服务订单结束之前在事故现场向乙方客服报案。因车辆本身安全性能问题或者甲方不当阻碍、扰乱车辆安全行驶等发生事故由甲方承担责任。经认定属于乙方过错的，由乙方承担相应责任；非乙方过错的乙方不承担责任；属第三方过错的，由甲方直接要求该第三方承担责任。</p>
            <p>4.2任何一方原因造成交通事故，应首先使用甲方车辆的交强险、第三者责任险或者其他保险对相关人身、财产损失进行赔偿，不足部分，由责任方根据交警部门认定的责任范围负责赔偿。若乙方负有事故责任，造成甲方人员、车辆受损的，对于超出保险赔偿部分应以人身、财产直接损失为限，对于车辆贬值及其他间接损失不负责赔偿。根据公平原则，为避免将乙方置于不可承担的风险之中，甲方不得授权保险公司向乙方进行追偿或转让追偿权利。</p>
            <p>4.3任何一方原因造成交通事故，甲方受损车辆建议选择由乙方投保的代驾责任险承保保险公司认证的维修机构维修车辆，不建议甲方自行选择维修机构。如甲方应特殊原因自行选择维修机构的，乙方默认甲方使用自身车险赔付，乙方只能按照甲方当年车险保费上浮金额进行补偿性赔偿。</p>
            <p>4.4甲、乙任何一方因违反交通法规或其他法律规定而受到国家有关部门处罚或处理的，由责任方自行承担。</p>
            <p>4.5甲方明确除外责任包括：</p>
            <p> 1）暴雨、冰雹等自然灾害至甲方车辆受损的。</p>
            <p> 2）非真实性、服务订单结束后报案的。</p>
            <p> 3）甲方车辆行驶证过期、交强险过期、机动车未进行年检的。</p>
            <p> 4）甲方车内出现的物品丢失、贵重物品的损坏。</p>
            <p> 5）路边飞石等类意外非责任事故。</p>
            <p> 6）甲方车辆的玻璃单独破碎，轮胎轮毂单独损坏。</p>
            <p> 7）乙方委托的保险公司确定的维修金额之外的费用。</p>
            <p> 8）甲方在乙方委托的保险公司确定维修项目及金额前擅自修车，致使乙方委托的保险公司无法确定损失情况，最终导致无法赔付的。</p>
            <p>如出现以上免责情况 赔偿责任应由导致此后果的责任方自行承担。</p>
            <p>4.6对于出现争议的交通事故乙方有权保留对此事故处理的意见。</p>

            <h3>五、其它注意事项以及解决方案</h3>
            <p>5.1 严格执行追电科技代驾A点到B点之间不绕路送人的规则，司机在电话联系客户时即告知客户我们代驾服务不允许绕路送人，联系不上客户或者客户明确要求送人，请及时联系盛大调度客服电话进行报备，待我司确定后方可继续代驾或者终止服务结算起步费；</p>
            <p>5.2 在已告知客户等候费收取规则情况下，实际产生等候费但客户拒绝支付，在未开始代驾前报备我司调度，由客服中心联络客户后，根据客服中心给到的处理方式执行</p>
            <p>5.3 司机接到订单，第一时间联系客户，并告知等候费规则及不可绕路送人规则，如司机未做此流程且后续产生等候费超限费客户未支付情况，则我司不结算；如涉及到中途停靠第三点，后续客户依旧需要服务，则告知客户我司代驾规则不允许绕路送人，及中途停靠，停靠后即视为代驾结束，报备我司调度后续按现金收费单处理（中途停靠后须电话报备我司，有录音佐证方后续里程可按现金单收费）</p>
            <p>5.4 司机第一时间联系不上客户，先通知报备公司，按照正常流程按时到达客户出发地联系客户等候并且保留到达后联系客户通话记录，联系不上即刻报备我司，预约时间起等待满30分钟后依然联系不上客户（保留通话截图），通知盛大客服，由盛大客服与客户确认处理方式后，反馈至服务人员，若最终处理方式为无需服务，我司按起步价结算给供应商；</p>
            <p>5.5 司机第一时间联系客户告知等候收费及绕路送人规则，到达现场后，需检查客户车辆，若事先有刮痕或者损坏，则司机须拍照留证，严重的损坏，司机立即报备我司待调度联系客户确认后通知是否继续代驾，我司支付起步价，若司机未检查或者私自允许代驾问题车辆或者刮痕损坏车辆且未留证，则后续发生纠纷则我司不承担；</p>
            <p>5.6 如司机到达现场发现客户车辆为事故车辆，但车辆仍可以行驶，须第一时间报备我司，我司沟通客户后，司机待通知是否代驾，如无报备仍然代驾明知是事故车辆的，则风险由司机承担，我司概不负责；</p>
            <p>5.7 服务商接到订单后派遣司机第一时间联系客户，若未联系客户导致客户取消，则不论是否准时到达起点，我司一律不结算，代驾师傅负全责。</p>
            <p>5.8 盛大下发的订单信息中起始点与目的地，不可随意更改，若客户提出需要修改目的地，需向盛大客服报备此特殊情况或建议客户自行致电客服中心进行目的地更改，若为超出服务范围，我司无法正常受理，由此产生的一切服务费用，盛大不予承担；</p>
            <p>5.9 如司机遇到客户不付等候费且客户告知司机可以多跑里程来弥补司机等候费损失的，司机须跟客户说明，我们是按照起终点距离结算的，不可绕路或者刷里程，如发现司机出现此类情况，则我司只结算预估里程部分费用；</p>
            <p>5.10 服务前，需记录客户车辆里程表内的里程数，以便于服务结束时，根据不同的服务限制进行收费，服务完成，需客户在服务工单上签字；</p>
            <p>5.11 问题订单或者争议订单结算时，供应商需提供轨迹截图与服务时间节点截图，无法提供截图佐证的订单，我司不予结算。</p>

            <h3>六、协议效力</h3>
            <p>甲方通过平台叫单，乙方接单后即视为双方自愿达成了本协议。本协议附件属于协议不可分割的组成部分，与本协议具有同等法律效力。</p>

            <h3>七、争议解决 </h3>
            <p>本协议履行过程中发生的争议，各方应友好协商解决，协商未成的，各方一致同意将争议提交被告所在地人民法院诉讼解决。</p>
        </div>
    </body>
</html>
